// тестовые данные. Потому что данные с сервера уже недоступны

export const array = [
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-03-31",
    "building": "ук3",
    "time": "10:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-03-31",
    "building": "ук3",
    "time": "10:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-03-31",
    "building": "ук3",
    "time": "12:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-03-31",
    "building": "ук3",
    "time": "10:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-01",
    "building": "ук3",
    "time": "11:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-01",
    "building": "ук3",
    "time": "11:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-03-31",
    "building": "ук3",
    "time": "10:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-02",
    "building": "ук3",
    "time": "13:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-03-31",
    "building": "ук3",
    "time": "12:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-03",
    "building": "ук3",
    "time": "13:40:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-04",
    "building": "ук3",
    "time": "10:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-03",
    "building": "ук3",
    "time": "12:40:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-02",
    "building": "ук3",
    "time": "10:00:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-02",
    "building": "ук3",
    "time": "11:40:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-01",
    "building": "ук3",
    "time": "11:50:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-01",
    "building": "ук3",
    "time": "11:50:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-01",
    "building": "ук3",
    "time": "11:50:00"
  },
  {
    "FIO": "Сергей",
    "edu": "6ф",
    "day": "2020-04-01",
    "building": "ук3",
    "time": "11:50:00"
  },
]